Repository: wp-plugins/cardoza-wordpress-poll
Catalog: languages/cardozapolldomain-*.po
Languages: ar, cs_cz, da_dk, de_de, el, fr_fr, hr, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk

source: Opened and Closed Polls
ar: المفتوحة والمغلقة
cs_cz: Otevřené a ukončené ankety
da_dk: Åbne og lukket afstemninger
de_de: Laufende und abgeschlossene Umfragen
el: Ανοικτές και Κλειστές Δημοσκοπήσεις
fr_fr: Les sondages ouverts et fermes
hr: Otvorene i Zatvorene ankete
it_it: Sondaggi aperti e chiusi
nl_nl: Geopende en gesloten Polls
pl_pl: Otwarte i zamknięte ankiety
pt_br: Todas as enquetes
ro_ro: Sondajele Deschise și Închise
ru_ru: Открытые и закрытые опросы
sk_sk: Otvorené a uzavreté ankety

source: No of polls to display per page in the older polls
ar: عدم ظهوراستبيانات في صفحة استبيانات اقدم
cs_cz: Počet starších anket, které se mají zobrazit na jedné stránce.
da_dk: Ingen af meningsmålinger skal vises på side i de ældre meningsmålinger
de_de: Wieviel Umfragen sollen auf einer Archivseite gezeigt werden?
el: Αριθμός Δημοσκοπήσεων που εμφανίζονται στη σελίδα παλαιών δημοσκοπήσεων
fr_fr: No de sondage à visualiser par page dans l'archive
hr: Broj anketa koje treba prikazati po strani na starijim anketama
it_it: N° di sondaggi da visualizzare per pagina tra i vecchi sondaggi
nl_nl: Aantal polls per pagina
pl_pl: Liczba ankiet do wyświetlenia na stronie archiwum ankiet
pt_br: Número de enquetes vistas por página nas anteriores
ro_ro: Nr. de sondaje afișate per pagină în pagina sondajelor vechi
ru_ru: Не показывать опросы на странице старых опросов
sk_sk: Č ankety Zobraziť na jednej stránke v staršie ankety

source: Poll archive URL
ar: رابط الاستبيان المؤرشف/في الارشيف
cs_cz: Archiv URL
da_dk: URL til arkivside
de_de: URL der Archivseite
el: Αρχείο URL Δημοσκοπήσεων
fr_fr: URL d'archivage des sondages
hr: Adresa anketne arhive
it_it: Url dell'archivio del sondaggio
nl_nl: Poll archief URL
pl_pl: Adres URL archiwum ankiet
pt_br: URL de arquivo de enquete
ro_ro: URL arhivă sondaje
ru_ru: URL страницы архива опросов
sk_sk: Ankety Archív URL

source: Last 15 days statistics
ar: احصائية اخر15 يوم
cs_cz: Statistika za posledních 15 dní
da_dk: Statistik for de sidste 15 dage
de_de: Statistik der letzten 15 Tage
el: Στατιστικά Τελευταίων 15 ημερών
fr_fr: Statistiques des 15 derniers jours
hr: Statistika za poslednjih 15 dana
it_it: Statistiche degli ultimi 15 giorni
nl_nl: Statistieken van de laatste 15 dagen
pl_pl: Statystyki z ostatnich 15 dni
pt_br: Estatísticas dos últimos 15 dias
ro_ro: Statisticile pe ultimele 15 zile
ru_ru: Статистика последних 15 дней
sk_sk: Posledných 15 dní štatistiky

source: Last 30 days statistics
ar: احصائية اخر 30 يوم
cs_cz: Statistika za posledních 30 dní.
da_dk: Statistik for de sidste 30 dage
de_de: Statistik der letzten 30 Tage
el: Στατιστικά Τελευταίων 30 ημερών
fr_fr: Statistiques des 30 derniers jours
hr: Statistika ta poslednjih 30 dana
it_it: Statistiche degli ultimi 30 giorni
nl_nl: Statistieken van de laatste 30 dagen
pl_pl: Statystyki z ostatnich 30 dni
pt_br: Estatísticas dos últimos 30 dias
ro_ro: Statisticile pe ultimele 30 zile
ru_ru: Статистика последних 30 дней
sk_sk: Štatistiky posledných 30 dní

source: No data available to analyze. If you have installed or updated the plugin recently, poll statistics will not be available until someone votes after the installation or updation.
ar: لا تتوفر بيانات للتحليل، وإذا كنت قد قمت بتثبيت أو تحديث البرنامج المساعد في الآونة الأخيرة، إحصاءات الاستطلاع لن تكون متاحة حتى يصوت شخص بعد التثبيت أو التحديث.
cs_cz: No data available to analyze. If you have installed or updated the plugin recently, poll statistics will not be available until someone votes after the installation or updation.Nejsou k dispozici žádná data pro analýzu. Pokud jste nedávno plugin instalovali nebo aktualizovali, statistika nebude k dispozici do doby instalace nebo aktualizace.
da_dk: Ingen data til rådighed til at analysere. Hvis du har installeret eller opdateret plugin for nylig, vil meningsmåling statistikker ikke være tilgængelige indtil nogen stemmer efter installationen eller updation.
de_de: Es sind keine Daten zur Analyse verfügbar. Wenn das Plugin erst installiert oder ein Update durchgeführt wurde, sind die Statistiken erst wieder verfügbar, wenn in einer Umfrage eine Abstimmung vorgenommen wurde.
el: Δεν υπάρχουν διαθέσιμα στοιχεία για την ανάλυση. Εάν έχετε εγκαταστήσει ή ενημερώσει το plugin πρόσφατα, στατιστικά στοιχεία δεν θα είναι διαθέσιμα μέχρι να ψηφίσει κάποιος μετά την εγκατάσταση ή την ενημέρωση.
fr_fr: Pas de donnée à analiser. Si vous avez récemment installé ou mis à jour le plugin, les statistiques des sondages ne seront pas disponible jusqu'à ce que quelqu'un vote après l'installation ou la mise à jour.
hr: Nema podataka za analizu. Ako ste nedavno instalirali ili obnovili plugin, anketne statistike neće biti dostupne dok neko ne glasa.
it_it: Nessun dato disponibile per essere analizzato. Se hai installato o aggiornato il plugin da poco, le statistiche del sondaggio potrebbero non essere ancora disponibili dopo l'installazione o l'aggiornamento.
nl_nl: Geen data beschikbaar om te analyseren. Als je de plugin recent hebt geinstalleerd of geupdate zullen de poll statistieken niet beschikbaar zijn totdat iemand stemt na de installatie of update.
pl_pl: Brak danych do analizy. Jeżeli właśnie zainstalowałeś lub zaktualizowałeś wtyczkę to statystyki ankiet nie będą dostępne do czasu gdy ktoś odda głos w ankiecie.
pt_br: Não há dados para analisar. Se reinstalou ou atualizou o plugin recentemente, as estatíscas serão apagadas e novos registros serão criados por votantes após a atualização ou instalação.
ro_ro: Nici o dată disponibilă pentru analiză. Dacă ai instalat sau actualizat acest modul recent, statisticile sondajelor nu vor fi disponibile până când cineva nou va vota.
ru_ru: Данные для анализа отсутствуют. Если плагин у вас только что установлен или недавно обновлен, статистика не будет доступна, пока кто-то не проголосует после установки или обновления.
sk_sk: Žiadne údaje k dispozícii analyzovať. Ak máte nainštalovaný alebo nedávno aktualizovaný plugin, Anketa štatistiky nebudú k dispozícii kým niekto hlasov po inštalácii alebo updation.

source: This feature will show the list of users voted for a particular poll.
el: Αυτή η επιλογή θα εμφανίσει τη λίστα των χρηστών που ψήφισαν για μια συγκεκριμένη δημοσκόπηση.
fr_fr: Cette caractéristique montrera la liste des votes des utilisateurs pour un sondage spécifique.
hr: Ova opcija će prikazati listu korisnika koji su glasali za određenu anketu.
ro_ro: Această trăsătură va arăta lista utilizatorilor care au votat pentru un anumit sondaj.
sk_sk: Táto funkcia vám ukáže zoznam užívateľov volili najmä anketu.

source: The results will be shown only when the logged in users has voted for the poll. (The answers will be visible only for the votes after 26.06.2012)
el: Τα αποτελέσματα θα εμφανίζονται μόνο όταν οι συνδεδεμένοι χρήστες ψήφισαν για τη δημοσκόπηση. (Οι απαντήσεις θα είναι ορατές μόνο για τις ψήφους μετά την 06/26/2012)
fr_fr: Le résultat sera montré uniquement lorsque l'utilisateur connecté aura voté pour le sondage. (Les réponses seront visible uniquement pour le vote après le 26.06.2012)
hr: Rezultati će biti prikazani tek pošto prijavljeni korisnik glasa u anketi. (Glasovi će biti vidljivi samo za glasove posle 26.06.2012)
ro_ro: Rezultatele vor fi afișate doar când utilizatorii înregistrați au votat pentru sondaj. (Răspunsurile vor fi vizibile doar dupa 26.06.2012)
sk_sk: Výsledky sa zobrazia len kedy prihlásení užívatelia hlasoval za anketu. (Odpovede budú viditeľné len pre hlasy po 26.06.2012)

source: Poll User Logs
ar: سجلات مستخدم اللاستبيان
cs_cz: Hlasování registrovaných uživatelů
da_dk: Afstemnings bruger logs
de_de: Umfrage Benutzer Logs
el: Logs χρήστη Δημοσκόπησης
fr_fr: Log des utilisateurs du sondage
hr: Anketni korissnički logovi
it_it: Logs dell'utente del sondaggio
nl_nl: Poll Gebruikerslogs
pl_pl: Dzienniki użytkowników ankiety
pt_br: Registro de usuários das enquetes
ro_ro: Jurnale Sondaje Utilizator
ru_ru: Лог опросов
sk_sk: Anketa prihlásení používateľa

source: View User Logs
ar: مشاهدة سجلات المستخدم
cs_cz: Zobraz hlasování registrovaných uživatelů
da_dk: SE bruger logs
de_de: Benutzer Logs ansehen
el: Δείτε τα Logs χρήστη
fr_fr: Visualisation du log utilisateur
hr: Pregledaj korisničke logove
it_it: Visualizzare i logs dell'utente
nl_nl: Bekijk Gebruikerslogs
pl_pl: Wyświetl dzienniki użytkowników
pt_br: Ver registros de usuário
ro_ro: Vezi Jurnale Utilizator
ru_ru: Смотреть лог
sk_sk: Používateľ záznamy zobrazenie

source: Widget options
ar: خيارات القطعة
cs_cz: Nastavení widgetu
da_dk: Widget indstillinger
de_de: Widget Einstellungen
el: Επιλογές Widget
fr_fr: Options du Widget
hr: Opcije vidžeta
it_it: Opzioni del Widget
nl_nl: Widget opties
pl_pl: Opcje widgetu
pt_br: Opções de Widget
ro_ro: Opțiuni Widget
ru_ru: Настройки виджета
sk_sk: Možnosti widget

source: Title
ar: العنوان
cs_cz: Titulek
da_dk: Titel
de_de: Titel
el: Τίτλος
fr_fr: Titre
hr: Nasslov
it_it: Titolo
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Заголовок
sk_sk: Názov

source: Display Older Polls Link
ar: اظهار رابط الاستبيان السابق
cs_cz: Zobrazení odkazu na starší ankety
da_dk: Vis ældre afstemnings link
de_de: Link zu älteren Umfragen anzeigen
el: Εμφάνιση Σύνδεσης Παλαιοτέρων Δημοσκοπησεων
fr_fr: Lien pour la visualisation des anciens sondages
hr: Prikaži link za starije ankete
it_it: Visualizza i link ai vecchi sondaggi
nl_nl: Toon een link naar oudere polls
pl_pl: Wyświetlaj link do archiwum ankiet
pt_br: Mostrar link de Enquetes anteriores
ro_ro: Afișează legătura statisticilor vechi
ru_ru: Показать ссылку на страницу архива опросов
sk_sk: Zobraziť staršie ankety odkaz

source: Yes
ar: نعم
cs_cz: Ano
da_dk: Ja
de_de: Ja
el: Ναί
fr_fr: Oui
hr: Da
it_it: Sí
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sk_sk: áno

source: No
ar: لا
cs_cz: Ne
da_dk: Nej
de_de: Nein
el: Οχι
fr_fr: Non
hr: Ne
nl_nl: Nee
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: nie

source: Select the latest number of polls to be displayed
ar: اختيار عدد الاستبيانات السابقة للظهور
cs_cz: Vyberte poslední číslo anket, které se zobrazí
da_dk: Vælg den nyeste antal afstemninger, der skal vises.
de_de: Wieviele Umfragen sollen maximal angezeigt werden?
el: Επιλέξτε τους τελευταίους αριθμούς των δημοσκοπήσεων που θα εμφανίζονται
fr_fr: Sélectionner le nombre de sondages à visualiser
hr: Odaberite koliko poslednjih anketa želite da prikažete
it_it: Seleziona il vecchio numero di sondaggi da visualizzare
nl_nl: Selecteer de laatste aantal polls om weer te geven
pl_pl: Wybierz ostatni numer ankiety, która będzie wyświetlana
pt_br: Selecione o número de enquetes recentes que serão vistas
ro_ro: Alege numărul de sondaje care să fie afișat
ru_ru: Укажите номер последнего опроса
sk_sk: Vyberte najnovšiu počet ankety sa zobrazí

source: Width
ar: العرض
cs_cz: Šířka
da_dk: Bredde
de_de: Breite
el: Πλάτος
fr_fr: Largeur
hr: Širina
it_it: Larghezza
nl_nl: Breedte
pl_pl: Szerokość
pt_br: Largura
ro_ro: Lățime
ru_ru: Ширина
sk_sk: Šírka

source: Wordpress Poll
ar: Wordpress استبيان
da_dk: Wordpress afstemning
fr_fr: Wordpress Sondage
pl_pl: Ankiety
ro_ro: Sondaje Wordpress
ru_ru: Опрос Wordpress
sk_sk: WordPress Anketa

source: See all polls & results
fr_fr: Voir tous les sondages & les résultats
sk_sk: Vidieť všetky prieskumy verejnej mienky & výsledky

source: NULL
ar: NUL
cs_cz: NULA
da_dk: Nul
fr_fr: NUL
pl_pl: ZERO
ru_ru: Пусто

source: Cookies
ar: الكوكيز
pl_pl: Ciasteczka (cookies)

source: Custom CSS
cs_cz: Vlastní CSS

source: Put your custom CSS code here
cs_cz: Dejte si vlastní CSS kód zde
