Repository: wp-plugins/cardoza-wordpress-poll
Catalog: languages/cardozapolldomain-*.po
Languages: ar, cs_cz, da_dk, de_de, el, fr_fr, hr, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk

source: Sorry! No polls found in the archive for this page
ar: نأسف! لا يوجد اسبيانات في الارشيف لهذه الصفحة
cs_cz: Je nám líto! Na této stránce nebyla nalezena žádná anketa.
da_dk: Undskyld! Ingen meningsmålinger fundet i arkivet for denne side
de_de: Entschuldigung, wir haben bisher keine Umfragen in unserem Archiv.
el: Συγγνώμη! Δεν υπάρχουν δημοσκοπήσεις στο αρχείο για αυτή τη σελίδα
fr_fr: Désolé! Aucuns sondages n'a été trouvé dans l'archive pour cette page
hr: Ups! U arhivi nisu pronađene ankete za ovu stranu
it_it: Spiacente! Nessun sondaggio trovato in archivio per questa pagina
nl_nl: Sorry! Geen polls gevonden in het archief voor deze pagina
pl_pl: Przepraszamy! Nie znaleziono ankiet w archiwum tej strony
pt_br: Ops... Não há enquetes para essa página.
ro_ro: Ne pare rău! Nu există sondaje găsite în arhivă pentru această pagină
ru_ru: Извините, но архив опросов пуст
sk_sk: prepáč! Žiadne ankety našiel v archíve pre túto stránku

source: Open
ar: افتح
cs_cz: Otevřeno
da_dk: Åben
de_de: eröffnet / laufend
el: ανοιχτό
fr_fr: Ouvert
hr: Otvori
it_it: Apri
pl_pl: Otwarta
pt_br: Aberto
ro_ro: Deschis
ru_ru: Открыто
sk_sk: Otvorené

source: Closed
ar: اغلق
cs_cz: Ukončeno
da_dk: Lukket
de_de: geschlossen
el: κλειστό
fr_fr: Fermer
hr: Zatvorene
it_it: Chiuso
nl_nl: Gesloten
pl_pl: Zamknięta
pt_br: Fechado
ro_ro: Închis
ru_ru: Закрыто
sk_sk: Zatvorené

source: View Result
ar: مشاهدة النتائج
cs_cz: Zobrazit výsledky
da_dk: Vis resultat
de_de: Ergebnis ansehen
el: Προβολή Αποτελεσμάτων
fr_fr: Voir le résultat
hr: Pregled rezultata
it_it: Visualizza Risultato
nl_nl: Bekijk Resultaat
pl_pl: Zobacz wyniki
pt_br: Ver Resultados
ro_ro: Vezi Rezultate
ru_ru: Смотреть результаты
sk_sk: Zobraziť výsledok

source: Vote
ar: صوت
cs_cz: Hlasovat
da_dk: Stem
de_de: Abstimmung
el: ψήφος
fr_fr: Voter
hr: Glasaj
it_it: Vota
nl_nl: Stemmen
pl_pl: Głosuj
pt_br: votar
ro_ro: Vot
ru_ru: Голосовать
sk_sk: Hlasovanie

source: Total voters
ar: مجموع المصوتون
cs_cz: Celkem hlasovalo
da_dk: Samlet vælgere / stemmer
de_de: Teilnehmer insgesamt
el: Σύνολο ψηφοφόρων
fr_fr: Total des votants
hr: Ukupno glasača
it_it: Votatori Totali
nl_nl: Totaal aantal stemmers
pl_pl: Wszystkich głosujących
pt_br: Total de votantes
ro_ro: Total alegători
ru_ru: Проголосовало
sk_sk: Celkom voliči

source: Total votes
ar: محموع الاصوات
cs_cz: Hlasů celkem
da_dk: Samlet vælgere / stemmer
de_de: Abstimmungen insgesamt
el: Σύνολο ψήφων
fr_fr: Total des votes
hr: Ukupno glasova
it_it: Voti Totali
nl_nl: Totaal aantal stemmen
pl_pl: Wszystkich głosów
pt_br: Total de votos
ro_ro: Total voturi
ru_ru: Ответов
sk_sk: Celkový počet hlasov

source: votes
ar: اصوات
cs_cz: hlasů
da_dk: Stemmer
de_de: Abstimmungen
el: ψήφους
hr: glasova
it_it: Voti
nl_nl: Stemmen
pl_pl: głosów
pt_br: votos
ro_ro: voturi
ru_ru: голосов
sk_sk: hlasov

source: See all polls and results
ar: مشاهدة كافة الاستبيانات والنتائج
cs_cz: Zobrazit všechny ankety a výsledky
el: Δείτε όλες τις δημοσκοπήσεις και τα αποτελέσματα
hr: Pregled svih anketa i rezultata
ro_ro: Vezi toate sondajele și rezultatele
ru_ru: Смотреть все опросы

source: Last 7 days statistics
ar: احصائية اخر 7 ايام
cs_cz: Statistika za posledních 7 dní
da_dk: Sidste 7 dage statistik
de_de: Statistik der letzten 7 Tage
el: Στατιστικά Τελευταίων 7 ημερών
fr_fr: Statistiques des 7 derniers jours
hr: Statistika za poslednjih 7 dana
it_it: Statistiche degli ultimi 7 giorni
nl_nl: Statistieken van de laatste 7 dagen
pl_pl: Statystyki za ostatnie 7 dni
pt_br: Estatísticas dos últimos 7 dias
ro_ro: Statisticile pentru ultimele 7 zile
ru_ru: Статистика последних 7 дней
sk_sk: Štatistiky posledných 7 dní

source: User ID
ar: معرف المستخدم
cs_cz: ID uživatele
da_dk: Bruger-ID
de_de: Benutzer ID
el: Όνομα Χρήστη
fr_fr: Utilisateur
hr: Korisnički ID
it_it: Utente
nl_nl: Gebruikers ID
pl_pl: ID użytkownika
pt_br: ID de usuário
ro_ro: ID Utilizator
ru_ru: ID пользователя
sk_sk: Identifikácia používateľa

source: User name
ar: اسم المستخدم
cs_cz: Jméno uživatele
da_dk: Bruger navn
de_de: Benutzername
el: όνομα χρήστη
fr_fr: Nom de l'utilisateur
hr: Korisničko ime
it_it: Nome Utente
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de usuario
ro_ro: Nume Utilizator
ru_ru: Имя пользователя
sk_sk: Meno používateľa

source: Polled time
ar: زمن الاستبيان
cs_cz: Čas ankety
da_dk: Afstemnings tid
de_de: Abstimmungszeit
el: Χρόνος Δημοσκόπησης
fr_fr: Heure du sondage
hr: Glasano
it_it: Tempo di validità del sondaggio
nl_nl: Gepollde tijd
pl_pl: Czas głosowania
pt_br: Período da enquete
ro_ro: Timp interogat
ru_ru: Время голосования
sk_sk: Oslovených čas

source: IP Address
ar: عنوان المعرف
cs_cz: IP Adresa
da_dk: IP adresse
de_de: IP Adresse
el: Διεύθυνση IP
fr_fr: Adresse IP
hr: IP adresa
it_it: Indirizzo IP
nl_nl: IP Adres
pl_pl: Adres IP
pt_br: Endereço IP
ro_ro: Adresă IP
ru_ru: IP адрес
sk_sk: IP adresa

source: Answers
ar: الاجابات
cs_cz: Odpovědi
da_dk: Svar
de_de: Antworten
el: Απαντήσεις
fr_fr: Réponses
hr: Odgovori
it_it: Risultati
nl_nl: Antwoorden
pl_pl: Odpowiedzi
pt_br: Respostas
ro_ro: Răspunsuri
ru_ru: Ответы
sk_sk: Odpovede

source: No user logs found for this poll
ar: لا يوجد سجلات مستخدم لهذا الاستبيان
cs_cz: K této anketě nebyl nalezen žádný záznam
da_dk: WIngen bruger logs fundet for denne afstemning
de_de: Wir konnten keine Benutzer Logs für diese Umfragen finden.
el: Δεν βρέθηκε χρήστης που να συνδέεται με αυτή τη δημοσκόπηση
fr_fr: Aucun utilisateur trouvé pour ce sondage
hr: Nema korisničkih podataka za ovu anketu
it_it: Nessun log dell'utente trovato per questo sondaggio
nl_nl: Geen gebruikerslogs gevonden voor deze poll
pl_pl: Nie ma logów użytkowników dla tej ankiety
pt_br: Não há usuário conectado para essa enquete
ro_ro: Nu a fost găsit nici un jurnal pentru acest sondaj
ru_ru: Для этого опроса нет пользовательского лога
sk_sk: Žiadny používateľ prihlási pre túto anketu

source: Poll
el: Δημοσκόπηση
fr_fr: Sondage
hr: Anketa
ro_ro: Sondaj
sk_sk: Anketa

source: Mandatory fields
ar: حقول الزامية
cs_cz: Povinná pole
da_dk: Obligatoriske felter
de_de: benötigte Felder
el: Υποχρεωτικά πεδία
fr_fr: Champs obligatoires
hr: Obavezna polja
it_it: Campo obbligatorio
nl_nl: Verplichte velden
pl_pl: Pola obowiązkowe
pt_br: Campos obrigatórios
ro_ro: Câmpuri obligatorii
ru_ru: Обязательные для заполнения поля
sk_sk: Povinné polia

source: Manage Polls
ar: ادارة الاستبيانات
cs_cz: Správa ankety
da_dk: Administrer afstemninger
de_de: Umfragen verwalten
el: Διαχείριση Δημοσκοπήσεων
fr_fr: Gérer les sondages
hr: Obrada anketa
it_it: Gestisci sondaggi
nl_nl: Beheer Polls
pl_pl: Zarządzaj ankietami
pt_br: Administrar Enquetes
ro_ro: Gestionează Sondaje
ru_ru: Управление опросами
sk_sk: Spravovať ankety

source: Add New Poll
ar: اضافة استبيان جديد
cs_cz: Přidej novou anketu
da_dk: Tilføj ny afstemning
de_de: Neue Umfrage hinzufügen
el: Προσθήκη Νέας Δημοσκόπησης
fr_fr: Ajouter un nouveau sondage
hr: Dodaj novu anketu
it_it: Aggiungi un nuovo sondaggio
nl_nl: Nieuwe Poll toevoegen
pl_pl: Dodaj nową ankietę
pt_br: Adicionar Enquete
ro_ro: Adaugă Sondaj Nou
ru_ru: Добавить новый опрос
sk_sk: Pridať novú anketu

source: Add New Image Poll
ar: اضافة صورة استبيان جديدة
cs_cz: Přidat novou grafickou Anketa
el: Προσθήκη Νέας Δημοσκόπησης
hr: Dodaj novu anketu
ro_ro: Adaugă Sondaj noua imagine
ru_ru: Добавить новый графический опрос

source: Poll Options
ar: خيارات الاستبيان
cs_cz: Nastavení ankety
da_dk: Afstemnings muligheder
de_de: Umfrage Einstellungen
el: Επιλογές Δημοσκόπησης
fr_fr: Options des sondages
hr: Opcije ankete
it_it: Opzioni del sondaggio
nl_nl: Poll Opties
pl_pl: Opcje ankiet
pt_br: Opções da Enquete
ro_ro: Opțiuni Sondaj
ru_ru: Настройки опроса
sk_sk: Anketa voľby

source: Widget Options
ar: خيارات القطعة
cs_cz: Nastavení widgetu
da_dk: Widget indstillinger
de_de: Widget Einstellungen
el: Επιλογές Widget
fr_fr: Options du Widget
hr: Opcije vidžeta
it_it: Opzioni del widget
nl_nl: Widget Opties
pl_pl: Opcje widgetu
pt_br: Opções de Widget
ro_ro: Opțiuni Widget
ru_ru: Опции виджета
sk_sk: Možnosti widget

source: Poll Statistics
ar: احصائية الاستبيان
cs_cz: Statistiky
da_dk: Afstemnings statistik
de_de: Umfrage Statistik
el: Στατιστικά Δημοσκόπησης
fr_fr: Statistiques des sondages
hr: Statistike anketa
it_it: Statistiche del sondaggio
nl_nl: Poll Statistieken
pl_pl: Statystyki ankiet
pt_br: Estatísticas
ro_ro: Statistici Sondaj
ru_ru: Статистика опроса
sk_sk: Anketa štatistiky

source: User Logs
ar: سجل المستخدم
cs_cz: Logy registrovaných uživatelů
da_dk: Bruger Logs
de_de: Benutzer Logs
el: Logs χρήστη
fr_fr: Log des utilisateurs
hr: Logovi korisnika
it_it: Logs dell'utente
nl_nl: Gebruikers Logs
pl_pl: Logi użytkowników
pt_br: Registros de usuários
ro_ro: Jurnale Utilizator
ru_ru: Пользовательский лог
sk_sk: Prihlásení používateľa

source: Poll Friendly Name
ar: اسم صديق للاستبيان
cs_cz: Krátký název ankety
da_dk: Poll Kaldenavn
de_de: Umfragefreundlicher Name
el: Φιλικό όνομα Δημοσκόπησης
fr_fr: Nom amical du sondage
hr: Prijateljsko ime ankete
it_it: Nome Breve Del Sondaggio
nl_nl: Poll Beschrijvende Naam
pl_pl: Uproszczona nazwa ankiety
pt_br: Nome amigável da Enquete
ro_ro: Nume Simplu Sondaj
ru_ru: Суть опроса
sk_sk: Anketa popisný názov

source: Friendly name
el: Φιλικό όνομα
fr_fr: Nom amical
hr: Prijateljsko ime
ro_ro: Nume Simplu
sk_sk: Popisný názov

source: Question
ar: السؤال
cs_cz: otázka
da_dk: Sprøgsmål
de_de: Frage
el: ερώτηση
hr: Pitanje
it_it: Domanda
nl_nl: Vraag
pl_pl: Pytanie
pt_br: Questão
ro_ro: Întrebare
ru_ru: Вопрос
sk_sk: Otázka

source: Poll Answers
ar: اجابات الاستبيان
cs_cz: Odpovědi
da_dk: Afstemnings svar
de_de: Antworten der Umfrage
el: Απαντήσεις Δημοσκόπησης
fr_fr: Réponses du sondage
hr: Odgovori
it_it: Risultati del sondaggio
nl_nl: Poll Antwoorden
pl_pl: Odpowiedź ankiety
pt_br: Respostas da Enquete
ro_ro: Răspunsuri Sondaj
ru_ru: Ответы опроса
sk_sk: Odpovede Anketa

source: Answer
ar: جواب
cs_cz: Odpověď
da_dk: Svar
de_de: Antwort
el: απάντηση
fr_fr: Réponse
hr: Odgovor
it_it: Risposta
nl_nl: Antwoord
pl_pl: Odpowiedź
pt_br: Responder
ro_ro: Răspuns
ru_ru: Ответ
sk_sk: Odpoveď

source: Add answer
ar: أضف جواب
cs_cz: Přidej odpověď
da_dk: Tilføj svar
de_de: Antwort hinzufügen
el: Προσθήκη Απάντησης
fr_fr: Ajouter une réponse
hr: Dodaj odgovor
it_it: Aggiungi risposta
nl_nl: Voeg Antwoord Toe
pl_pl: Dodaj odpowiedź
pt_br: Adicionar resposta
ro_ro: Adaugă Răspuns
ru_ru: Добавить ответ
sk_sk: Pridať odpoveď

source: Remove Answer
ar: حذف جواب
cs_cz: Odstraň odpověď
da_dk: Fjern svar
de_de: Antwort entfernen
el: Κατάργηση Απάντησης
fr_fr: Supprimer une réponse
hr: Obriši odgovor
it_it: Elimina risposta
nl_nl: Verwijder Antwoord
pl_pl: Usuń odpowiedź
pt_br: Remover Resposta
ro_ro: Înlătură Răspuns
ru_ru: Удалить ответ
sk_sk: Odstrániť odpoveď

source: Poll Answer type
ar: نمط جواب الاستبيان
cs_cz: Typ odpovědi
da_dk: fstemningens svar muligheder
de_de: Antworttypen der Umfrage
el: Τύπος Απάντησης Δημοσκόπησης
fr_fr: Type de réponse
hr: Vrsta odgovora
it_it: Tipo di risposta al sondaggio
nl_nl: Poll Antwoord type
pl_pl: Typ pola odpowiedzi
pt_br: Tipo de Resposta da Enquete
ro_ro: Tip Răspuns Sondaj
ru_ru: Тип ответа
sk_sk: Anketa odpoveď typu

source: Allow users to select
ar: لسماح للمستخدمين بالاختيار
cs_cz: Nech uživatele vybrat
da_dk: Tillad brugere at vælge
de_de: Benutzern die Auswahl erlauben von
el: Επέτρεψε στους χρήστες να επιλέξουν
fr_fr: Permettre à l'utilisateur de choisir
hr: Dozvoli korisnicima da odaberu
it_it: Permettere all'utente di selezionare
nl_nl: Sta gebruikers toe om te selecteren
pl_pl: Pozwól użytkonikom wybrać
pt_br: Permitir que o usuário selecione
ro_ro: Permite utilizatorilor să aleagă
ru_ru: Позволить выбор пользователям
sk_sk: Umožňuje používateľom vybrať

source: No of answers to allow
ar: عدم السماح بالاجابة
cs_cz: Počet povolených odpovědí
da_dk: Ingen af svarene til at tillade
de_de: Wieviel Antworten sind erlaubt
el: Επιτρεπόμενος Αριθμός απαντήσεων
fr_fr: Nombre de réponses possible
hr: Broj dozvoljenih odgovora
it_it: Numero di risposte da permettere
nl_nl: Aantal toegestane antwoorden
pl_pl: Liczba możliwych odpowiedzi
pt_br: Número permitido de respostas
ro_ro: Număr de răspunsuri permise
ru_ru: Ответов не более
sk_sk: Č odpovedí umožniť

source: Poll Start/End Date
ar: بداية /نهاية مدة الاستبيان
cs_cz: Datum začátku a ukončení ankety
da_dk: Afstemningens Start/slul dato
de_de: Start- und Ablaufzeit der Umfrage
el: Δημοσκόπηση έναρξης και την ημερομηνία λήξης
fr_fr: Date de départ et de fin de sondage
hr: Datum početka i završetka ankete
it_it: Data Inizio/Fine Sondaggio
nl_nl: Poll start en eind datum
pl_pl: Czas trwania ankiety
pt_br: Início/Fim da Enquete
ro_ro: Data de start/sfârșit sondaj
ru_ru: Начальная и конечная даты опроса
sk_sk: Anketa počiatočný a koncový dátum

source: Start date
ar: تاريخ البداية
cs_cz: Počáteční datum
da_dk: Start dato
de_de: Startdatum
el: ημερομηνία έναρξης
fr_fr: Date de début
hr: Početni datum
it_it: Data di inizio
nl_nl: Start datum
pl_pl: Od
pt_br: Data de início
ro_ro: Dată start
ru_ru: Начальная дата
sk_sk: Dátum začatia

source: Format
ar: صيغة
cs_cz: Formát
da_dk: Udseende/format
de_de: Aussehen
el: Μορφή
it_it: Formato
nl_nl: Weergave
pt_br: Formato
ru_ru: Формат
sk_sk: Formát

source: End date
ar: تاريخ النهاية
cs_cz: Datum ukončení
da_dk: Slut dato
de_de: Ablaufdatum
el: ημερομηνία λήξης
fr_fr: Date de fin
hr: Datum završetka
it_it: Data di fine
nl_nl: Eind datum
pl_pl: Do
pt_br: Data de finalização
ro_ro: Dată sfârșire
ru_ru: Конечная дата
sk_sk: Dátum ukončenia

source: Poll Question
ar: سؤال الاستبيان
cs_cz: Otázka ankety
da_dk: Afstemnings spørgsmål
de_de: Fragestellung der Umfrage
el: Ερώτηση Δημοσκόπηση
fr_fr: Question du sondage
hr: Anketa Pitanje
it_it: Domanda del sondaggio
nl_nl: Poll Vraag
pl_pl: Pytanie ankiety
pt_br: Questão da Enquete
ro_ro: Întrebare Sondaj
ru_ru: Вопрос голосования
sk_sk: Anketa Otázka

source: Only one answer
ar: فقط جواب واحد
cs_cz: Pouze jedna odpověď
da_dk: Kun et svar
de_de: Nur einer Antwort
el: Μόνο μία απάντηση
fr_fr: Une seule réponse
hr: Samo jedan odgovor
it_it: Solo una risposta
nl_nl: Maar een antwoord
pl_pl: Tylko jedną odpowiedź
pt_br: Somente uma resposta
ro_ro: Doar un singur răspuns
ru_ru: Только один ответ
sk_sk: Len jedna odpoveď

source: More than one answer
ar: اكثر من جواب واحد
cs_cz: Více než jedna odpověď
da_dk: Mer end et svar
de_de: Mehr als einer Antwort
el: Περισσότερες από μία απάντηση
fr_fr: Plusieurs réponses
hr: Više od jednog odgovora
it_it: Più di una risposta
nl_nl: Meerdere antwoorden
pl_pl: Więcej niż jedną odpowiedź
pt_br: Mais de uma resposta
ro_ro: Mai mult de un singur răspuns
ru_ru: Более чем один ответ
sk_sk: Viac odpovedí

source: Refresh Poll List
ar: تحديث قائمة الاستبيان
cs_cz: Aktualizace seznamu anket
da_dk: Opdater afstemnings liste
de_de: Liste neu laden
el: Ανανέωση λίστας Δημοσκόπησης
fr_fr: Rafraichir la liste de sondage
hr: Osveži listu anketa
it_it: Aggiorna la lista del sondaggio
nl_nl: Ververs Poll Lijst
pl_pl: Odśwież listę ankiet
pt_br: Atualizar lista de Enquete
ro_ro: Reîmprospătează Lista de Sondaje
ru_ru: Обновить список опросов
sk_sk: Obnovte zoznam Anketa

source: Edit a Poll
ar: تحرير استبيان
cs_cz: Editace ankety
da_dk: Rdiger en afstemning
de_de: Umfrage ändern
el: Επεξεργασία Δημοσκόπησης
fr_fr: Modifier un sondage
hr: Obradi anketu
it_it: Modifica un sondaggio
nl_nl: Bewerk een Poll
pl_pl: Edytuj ankietę
pt_br: Editar uma Enquete
ro_ro: Modifică un Sondaj
ru_ru: Редактировать опрос
sk_sk: Upraviť anketu

source: Delete a Poll
ar: حذف استبيان
cs_cz: Vymazání ankety
da_dk: Slet en afstemning
de_de: Umfrage löschen
el: Διαγραφή Δημοσκόπησης
fr_fr: Supprimer un sondage
hr: Obriši anketu
it_it: Elimina un sondaggio
nl_nl: Verwijder een Poll
pl_pl: Usuń ankietę
pt_br: Eliminar uma Enquete
ro_ro: Șterge un Sondaj
ru_ru: Удалить опрос
sk_sk: Odstrániť anketu

source: Name
ar: الاسم
cs_cz: Jméno
da_dk: Navn
el: όνομα
fr_fr: Nom
hr: Ime
it_it: Nome
nl_nl: Naam
pl_pl: Imię
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: meno

source: Edit
ar: تحرير
cs_cz: Editace
da_dk: Redigerändern
de_de: ändern
el: Επεξεργασία
fr_fr: Modifier
hr: Obrada
it_it: Modifica
nl_nl: Bewerk
pl_pl: Edycja
pt_br: Editar
ro_ro: Modifică
ru_ru: Редактировать
sk_sk: Upraviť

source: Delete
ar: حذف
cs_cz: Vymazat
da_dk: Slet
de_de: löschen
el: Διαγραφή
fr_fr: Supprimer
hr: Brisanje
it_it: Elimin
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Apagar
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Odstrániť

source: Add more answers
ar: اضافة جواب اخر
cs_cz: Přidat více odpovědí
da_dk: Tilføj flere svar
de_de: Weitere Antworten hinzufügen
el: Προσθέστε περισσότερες απαντήσεις
fr_fr: Ajouter une réponse
hr: Dodaj još odgovora
it_it: Aggiungi più risposte
nl_nl: Voeg meer antwoorden toe
pl_pl: Dodaj więcej odpowiedzi
pt_br: Adicionar mais respostas
ro_ro: Adaugă mai multe răspunsuri
ru_ru: Добавить ответы
sk_sk: Pridať viac odpovedí

source: Save
ar: حفظ
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
el: Σώστε
fr_fr: Sauver
hr: Sačuvaj
it_it: Salva
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvează
ru_ru: Сохранить
sk_sk: Uložiť

source: Answer type
ar: نمط السؤال
cs_cz: Typ odpovědi
da_dk: Svar typer
de_de: Antworttyp
el: Τύπος Απάντησης
fr_fr: Type de réponse
hr: Vrsta odgovora
it_it: Tipo di risposta
nl_nl: Soort antwoord
pl_pl: Typ odpowiedzi
pt_br: Tipo de resposta
ro_ro: Tip răspuns
ru_ru: Тип ответа
sk_sk: Odpoveď typu

source: Status
ar: الحالة
cs_cz: Stav
el: κατάσταση
it_it: Stato
ru_ru: Состояние
sk_sk: Stav

source: Not yet opened
ar: غير متاح حالياً
cs_cz: Které ještě nebylo otevřeno
el: Δεν έχουν ανοίξει
hr: Još nije otvorio
ro_ro: Nu a fost încă deschis
ru_ru: Ещё не открыт

source: Poll options
el: Επιλογές Δημοσκόπησης
fr_fr: Options du sondage
hr: Opcije ankete
ro_ro: Opțiuni Sondaj
sk_sk: Anketa voľby

source: Who is allowed to vote?
ar: من مسموح له بالتصويت?
cs_cz: Kdo může hlasovat?
da_dk: Hvem kan deltage i afstemningen?
de_de: Wer kann an der Abstimmung teilnehmen?
el: Ποιος έχει το δικαίωμα να ψηφίζει;
fr_fr: Qui peux voter?
hr: Kome je dozvoljeno da glasa?
it_it: Chi è autorizzato a votare?
nl_nl: Wie mag er stemmen?
pl_pl: Kto może głosować
pt_br: Quem pode votar?
ro_ro: Cui îi este permis să voteze?
ru_ru: Кто может голосовать?
sk_sk: Osoby oprávnené voliť?

source: Anyone can poll
ar: كل شخص مسموح له بالتصويت
cs_cz: Hlasovat může každý
da_dk: Alle kan deltage
de_de: Jeder kann teilnehmen
el: Οποιοσδήποτε μπορεί να δημοσκοπήσει
fr_fr: Tout le monde peut voter
hr: Svako može da glasa
it_it: Tutti possono votare
nl_nl: Iedereen kan pollen
pl_pl: Każdy może głosować
pt_br: Qualquer pessoa
ro_ro: Oricine poate vota
ru_ru: Любой может голосовать
sk_sk: Niekto môže Anketa

source: Only logged in users can poll
ar: فقك المسجل يستطيع التصويت
cs_cz: Hlasovat mohou pouze přihlášení uživatelé
da_dk: Kun registeret gruger kan deltage
de_de: Nur registrierte Benutzer können teilnehmen
el: Μόνο συνδεδεμένοι χρήστες μπορούν να δημοσκοπήσουν
fr_fr: Seul un utilisateur connecté peut voter
hr: Samo prijavljeni korisnici mogu da glasaju
it_it: Solo gli utenti loggati possono votare
nl_nl: Alleen ingelogde gebruikers kunnen stemmen
pl_pl: Tylko zarejestrowani użytkownicy
pt_br: Só usuários conectados
ro_ro: Doar utilizatorii înregistrați pot vota
ru_ru: Только зарегистрированный пользователь может голосовать
sk_sk: Iba prihlásení užívatelia môžu Anketa

source: Lock Poll by
ar: اغلق التصويت بواسطة
cs_cz: Zamezení opakovaného hlasování pomocí
da_dk: Register afstemningen ved
de_de: Teilnahme an Umfrage sperren über
el: Κλείδωμα Δημοσκόπησης από
fr_fr: Vérrouiller le sondage par
hr: Anketu je zaključao
it_it: Sondaggio bloccato da
nl_nl: Vergrendel Poll met
pl_pl: Zabloku ankietę poprzez
pt_br: Enquete bloqueada por
ro_ro: Blochează Sondajele după
ru_ru: Болкировка накрутки
sk_sk: Zámok Anketa podľa

source: Poll style options
ar: خيارتا قالب الاستبيان
cs_cz: Volby stylu ankety
da_dk: Afstemningens stil muligheder
de_de: Umfrage Layout Optionen
el: Επιλογές στυλ Δημοσκόπησης
fr_fr: Options du styles de sondage
hr: Stilovi
it_it: Opzioni di stile del sondaggio
nl_nl: Poll stijl opties
pl_pl: Wygląd ankiety
pt_br: Opções de estilo da Enquete
ro_ro: Opțiuni de stil pt. sondaje
ru_ru: Настройки стиля опроса
sk_sk: Možnosti štýlu Anketa

source: Background colour
ar: لون الخلفية
cs_cz: Barva pozadí
da_dk: Baggrunds farve
de_de: Hintergrundfarbe
el: χρώμα φόντου
fr_fr: Couleur de fond
hr: Pozadinska boja
it_it: Colore di sfondo
nl_nl: Achtergrondkleur
pl_pl: Kolor tła ankiety
pt_br: Color de fundo
ro_ro: Culoare fundal
ru_ru: Цвет фона
sk_sk: Farba pozadia

source: Colour
ar: اللون
cs_cz: Barva
da_dk: Farve
de_de: Farbe
el: χρώμα
fr_fr: Couleur
hr: Boja
it_it: Colore
nl_nl: Kleur
pl_pl: Kolor paska wyników
pt_br: Cor
ro_ro: Culoare
ru_ru: Цвет
sk_sk: Farba

source: Height
ar: الارتفاع
cs_cz: Výška
da_dk: Højde
de_de: Höhe
el: ύψος
fr_fr: Hauteur
hr: Visina
it_it: Altezza
nl_nl: Hoogte
pl_pl: Wysokość paska wyników
pt_br: Altura
ro_ro: Înălțime
ru_ru: Высота
sk_sk: Výška

source: Preview of the poll bar
el: Προεπισκόπηση της μπάρας δημοσκόπησης
fr_fr: Prévisualisation de la barre de sondage
hr: Pred-pregled anketnog bar-a
ro_ro: Previzualizează bara de sondaj
sk_sk: Ukážka panela Anketa

source: Poll archive options
ar: خيارات أرشيف الاستبيان
cs_cz: Volby pro archiv
da_dk: Afstemningens arkiverings indstillinger
de_de: Umfrage Archiv Einstellungen
el: Επιλογές αρχείου Δημοσκόπησης
fr_fr: Options d'archivage des sondages
hr: Opcije anketne arhive
it_it: Opzioni dell'archivio del sondaggio
nl_nl: Poll archief opties
pl_pl: Opcje archiwum ankiet
pt_br: Opções de arquivo da enquete
ro_ro: Opțiuni arhivă sondaje
ru_ru: Настройки архива опросов
sk_sk: Ankety Archív možnosti

source: Polls to display in the older polls page
ar: الاستبيانات الظاهرة في صفحة استبيانات اقدم
cs_cz: Ankety, které se mají zobrazit na starších stránkách
da_dk: Afstemninger skal vises i ældre meningsmålinger på siden
de_de: Welche Umfragen sollen auf der Archivseite angezeigt werden?
el: Δημοσκοπήσεις που εμφανίζονται στη σελίδα παλαιών δημοσκοπήσεων
fr_fr: Sondages à visualiser dans la page d'archive
hr: Broj anketa koje treba prikazati na starijim anketnim stranama
nl_nl: Polls om weer te geven
pl_pl: Liczba ankiet wyświetlanych w archiwum ankiet
pt_br: Enquetes para visualizar na página de enquetes anteriores
ro_ro: Sondajele care vor fi afișate în pagina sondajelor vechi
ru_ru: Опросы для отображения на странице старых запросов
sk_sk: Ankety sa zobrazí na stránke staršie ankety

source: Opened Polls Only
ar: فقط الاستبيات المفتوحة
cs_cz: Pouze otevřené ankety
da_dk: Kun åbnede meningsmålinger
de_de: Laufende Umfragen
el: Ανοικτές Δημοσκοπήσεις Μόνο
fr_fr: Seulement les sondages ouverts
hr: Samo otvorene ankete
it_it: Solo sondaggi aperti
nl_nl: Alleen geopende Polls
pl_pl: Tylko otwarte ankiety
pt_br: Apenas enquetes abertas
ro_ro: Doar Sondajele Deschise
ru_ru: Только открытые опросы
sk_sk: Len otvorené ankety

source: Closed Polls Only
ar: فقط الاستبيانات المغلقة
cs_cz: Pouze ukončené ankety
da_dk: Kun lukket afstemninger
de_de: Abgeschlossene Umfragen
el: Κλειστές Δημοσκοπήσεις Μόνο
fr_fr: Seulement les sondages fermés
hr: Samo zatvorene ankete
it_it: Solo sondaggi chiusi
nl_nl: Alleen gesloten Polls
pl_pl: Tylko zamkniętę ankiety
pt_br: Apenas enquentes fechadas
ro_ro: Doar Sondajele Închise
ru_ru: Только закрытые опросы
sk_sk: Iba uzavreté ankety
